export const careerList = [
  {
    id: 'aim',
    heading: 'AIM',
    timeText: 'Январь 2022 — По настоящее время',
    description:
      'За время работы в компании, удалось поработать над интересными проектами и задачами, получить опыт управления небольшой командой разработчиков, изучить новые инструменты и технологии',
    icon: 'icon-briefcase',
  },
  {
    id: 'asanov-agency',
    heading: 'Asanov Agency',
    timeText: 'Сентябрь 2020 — Декабрь 2021 (1 год и 4 месяца)',
    description:
      'После успешного прохождения курса, получения сертификата и\u00A0самостоятельного изучения основ JS я через месяц трудоустроился в\u00A0студию Сергея Асанова',
    icon: 'icon-briefcase',
  },
  {
    id: 'html-academy-2',
    heading: 'HTML Academy (обучение)',
    timeText: 'Июнь 2020 - Август 2020 (3 месяца)',
    description:
      'Проходил онлайн‑курс HTML и\u00A0CSS. Адаптивная вёрстка и\u00A0автоматизация. Это второй уровень обучения вёрстки от\u00A0академии. После прохождения курса получил сертификат, а\u00A0также выполнил проекты в\u00A0Акселераторе (&laquo;Акселератор&raquo;\u00A0&mdash; это практика для верстальщиков и\u00A0фронтенд-разработчиков с\u00A0командой, горящими сроками и\u00A0код-ревью от\u00A0HTML\u00A0Academy) которые вы\u00A0можете посмотреть в\u00A0секции &laquo;Проекты&raquo; выбрав фильтр &laquo;Учебные&raquo;',
    icon: 'icon-library',
  },
  {
    id: 'html-academy-1',
    heading: 'HTML Academy (обучение)',
    timeText: 'Март 2020 - Май 2020 (3 месяца)',
    description:
      'Проходил онлайн‑курс HTML и\u00A0CSS, Профессиональная вёрстка сайтов. Успешно окончил курс и\u00A0перешёл на\u00A0второй уровень обучения.',
    icon: 'icon-library',
  },
];
